{
  "CodeSystem": " ",
  "Results": [
    {
      "Content": "<p>Swine <span class=\"qt0\">flu</span> is an infection caused by a virus. It's named for a virus that pigs can get. People do not normally get swine <span class=\"qt0\">flu</span>, but human infections can and do happen.  In 2009 a strain of swine <span class=\"qt0\">flu</span> called H1N1 infected many people around the world.</p><p>The virus is contagious and can spread from human to human.   Symptoms of swine <span class=\"qt0\">flu</span> in people are similar to the symptoms of regular human <span class=\"qt0\">flu</span> and include fever, cough, sore throat, body aches, headache, chills and fatigue.</p><p>There are antiviral medicines you can take to prevent or treat swine <span class=\"qt0\">flu</span>. There is a vaccine available  to protect against swine <span class=\"qt0\">flu</span>. You can help prevent the spread of germs that cause respiratory illnesses like <span class=\"qt0\">influenza</span> by</p><ul><li>Covering your nose and mouth with a tissue when you cough or sneeze. Throw the tissue in the trash after you use it.</li><li>Washing your hands often with soap and water, especially after you cough or sneeze. You can also use alcohol-based hand cleaners.</li><li>Avoiding touching your eyes, nose or mouth. Germs spread this way.</li><li>Trying to avoid close contact with sick people.</li><li>Staying home from work or school if you are sick.</li></ul><p>Centers for Disease Control and Prevention</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 0,
      "Title": "H1N1 <span class=\"qt0\">Flu</span> (Swine <span class=\"qt0\">Flu</span>)",
      "URL": "http://www.nlm.nih.gov/medlineplus/h1n1fluswineflu.html"
    },
    {
      "Content": "<p>Birds, just like people, get the <span class=\"qt0\">flu</span>. Bird <span class=\"qt0\">flu</span> viruses infect birds, including chickens, \nother poultry, and wild birds such as ducks.   Most bird <span class=\"qt0\">flu</span> viruses can only infect other \nbirds.  However, bird <span class=\"qt0\">flu</span> can pose health risks to people.  The first case of a bird <span class=\"qt0\">flu</span> \nvirus infecting  a person directly, H5N1, was in Hong Kong in 1997.  Since then, the bird \n<span class=\"qt0\">flu</span> virus has spread to birds in countries in Asia, Africa, the Middle East, and Europe.</p><p>Human infection is still very rare, but the virus that causes the infection in birds \nmight change, or mutate, to more easily infect humans. This could lead to a pandemic, a \nworldwide outbreak of the illness. </p><p>During an outbreak of bird <span class=\"qt0\">flu</span>, people who have contact with infected birds can become sick. It may also be possible to catch bird <span class=\"qt0\">flu</span> by eating poultry or eggs that are not well cooked or through contact with a person who has it. Bird <span class=\"qt0\">flu</span> can make people very sick or even cause death. Antiviral medicines may make the illness less severe, and may help prevent the <span class=\"qt0\">flu</span> in people who were exposed to it. There is currently no vaccine.</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 1,
      "Title": "Bird <span class=\"qt0\">Flu</span>",
      "URL": "http://www.nlm.nih.gov/medlineplus/birdflu.html"
    },
    {
      "Content": "<p><span class=\"qt0\">Flu</span> is a respiratory infection caused by a number of viruses. The viruses pass through the air and enter your body through your nose or mouth. Between 5% and 20% of people in the U.S. get the <span class=\"qt0\">flu</span> each year.   The <span class=\"qt0\">flu</span> can be serious or even deadly for elderly people, newborn babies, and people with certain chronic illnesses.</p><p>Symptoms of the <span class=\"qt0\">flu</span> come on suddenly and are worse than those of the common cold. They may include\n</p><ul><li>Body or muscle aches</li><li>Chills </li><li>Cough </li><li>Fever </li><li>Headache </li><li>Sore throat </li></ul><p>Is it a cold or the <span class=\"qt0\">flu</span>?  Colds rarely cause a fever or headaches.  <span class=\"qt0\">Flu</span> almost never causes an upset stomach.  And <span class=\"qt0\">\"stomach flu\"</span>  isn't really <span class=\"qt0\">flu</span> at all, but gastroenteritis.</p><p>Most people with the <span class=\"qt0\">flu</span> recover on their own without medical care. People with mild cases of the <span class=\"qt0\">flu</span> should stay home and avoid contact with others, except to get medical care. If you get the <span class=\"qt0\">flu</span>, your health care provider may prescribe medicine to help your body fight the infection and lessen symptoms. </p><p>The main way to keep from getting the <span class=\"qt0\">flu</span> is to get a yearly <span class=\"qt0\">flu</span> vaccine. Good hygiene, including hand washing, can also help.</p><p>NIH: National Institute of Allergy and Infectious Diseases</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 2,
      "Title": "<span class=\"qt0\">Flu</span>",
      "URL": "http://www.nlm.nih.gov/medlineplus/flu.html"
    },
    {
      "Content": "<p> Have you ever had the \"stomach <span class=\"qt0\">flu</span>?\" What you probably had was gastroenteritis - not a type of <span class=\"qt0\">flu</span> at all.  Gastroenteritis is an inflammation of the lining of the intestines caused by a virus, bacteria or parasites.  Viral gastroenteritis is the second most common illness in the U.S. The cause is often a norovirus infection. It spreads through contaminated food or water, and contact with an infected person.  The best prevention is frequent hand washing.  </p><p>Symptoms of gastroenteritis include diarrhea, abdominal pain, vomiting, headache, fever and chills.  Most people recover with no treatment.</p><p>The most common problem with gastroenteritis is dehydration. This happens if you do not drink enough fluids to replace what you lose through vomiting and diarrhea. Dehydration is most common in babies, young children, the elderly and people with weak immune systems.  </p><p>NIH: National Institute of Diabetes and Digestive and Kidney Diseases</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 3,
      "Title": "Gastroenteritis",
      "URL": "http://www.nlm.nih.gov/medlineplus/gastroenteritis.html"
    },
    {
      "Content": "<p>Sneezing, sore throat, a stuffy nose, coughing - everyone knows the symptoms of \nthe common cold. It is probably the most common illness. In the course of a year, people in \nthe United States suffer 1 billion colds.</p><p>You can get a cold by touching your eyes or nose after you touch surfaces with cold \ngerms on them. You can also inhale the germs. Symptoms usually begin 2 or 3 days after \ninfection and last 2 to 14 days. Washing your hands and staying away from people with colds \nwill help you avoid colds. </p><p>There is no cure for the common cold. For relief, try</p><ul><li>\tGetting plenty of rest </li><li>\tDrinking fluids</li><li>\tGargling with warm salt water </li><li>\tUsing cough drops or throat sprays</li><li>\tTaking over-the-counter pain or cold medicines</li></ul><p>However, do not give aspirin to children.  And do not  give cough medicine to children under four.   </p><p>NIH: National Institute of Allergy and Infectious Diseases</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 4,
      "Title": "Common Cold",
      "URL": "http://www.nlm.nih.gov/medlineplus/commoncold.html"
    },
    {
      "Content": "<p>If you are pregnant, an infection can be more than just a problem for you. Some infections can be dangerous to your baby. You can help yourself avoid infections:</p><ul><li>Don't eat raw or undercooked meat</li><li>Don't share food or drinks with other people</li><li>Wash your hands frequently</li><li>Don't empty cat litter. Cats can transmit toxoplasmosis.</li></ul><p>You may need to take medicines or get a vaccine to prevent an infection in your baby. For example, you may need to take antibiotics if you develop an infection with group B strep, or take medicines if you have genital herpes. Only some medicines and vaccines are safe during pregnancy. Ask your health care provider about how best to protect you and your baby.</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 5,
      "Title": "Infections and Pregnancy",
      "URL": "http://www.nlm.nih.gov/medlineplus/infectionsandpregnancy.html"
    },
    {
      "Content": "<p>Shots may hurt a little, but the diseases they can prevent are a lot worse.  Some are even life-threatening. Immunization shots, or vaccinations, are essential. They protect against things like measles, mumps, rubella, hepatitis B, polio, diphtheria, tetanus, and pertussis (whooping cough). Immunizations are important for adults as well as children.</p><p>Your immune system helps your body fight germs by producing substances to combat them. Once it does, the immune system \"remembers\" the germ and can fight it again. Vaccines contain germs that have been killed or weakened. When given to a healthy person, the vaccine triggers the immune system to respond and thus build immunity. </p><p>Before vaccines, people became immune only by actually getting a disease and surviving it. Immunizations are an easier and less risky way to become immune. </p><p>NIH: National Institute of Allergy and Infectious Diseases</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 6,
      "Title": "Immunization",
      "URL": "http://www.nlm.nih.gov/medlineplus/immunization.html"
    },
    {
      "Content": "<p>Today, children in the United States routinely get vaccines that protect them from more than a dozen diseases such as measles, polio, and tetanus. Most of these diseases are now at their lowest levels in history, thanks to years of immunization. Children must get at least some vaccines before they may attend school.\n</p><p>\nVaccines help make you immune to serious diseases without getting sick first. Without a vaccine, you must actually get a disease in order to become immune to the germ that causes it. Vaccines work best when they are given at certain ages. For example, children don't receive measles vaccine until they are at least one year old. If it is given earlier it might not work as well.  The Centers for Disease Control and Prevention publishes a schedule for childhood vaccines. \n</p><p>\nAlthough some of the vaccines you receive as a child provide protection for many years, adults need immunizations too.  \n</p><p>Centers for Disease Control and Prevention\n</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 7,
      "Title": "Childhood Immunization",
      "URL": "http://www.nlm.nih.gov/medlineplus/childhoodimmunization.html"
    },
    {
      "Content": "<p>If you're like most people, you think that heart disease is a problem for others. But heart disease is the number one killer in the U.S. It is also a major cause of disability. There are many different forms of heart disease. The most common cause of heart disease is narrowing or blockage of the coronary arteries, the blood vessels that supply blood to the heart itself. This is called coronary artery disease and \nhappens slowly over time. It's the major reason people have heart attacks.</p><p> Other kinds of heart problems may happen to the valves in the heart, or the heart may not pump well and cause heart failure. Some people are born with heart disease.</p><p>You can help reduce your risk of heart disease by taking steps to control factors that put you at greater risk:</p><ul><li> Control your blood pressure</li><li> Lower your cholesterol</li><li> Don't smoke</li><li> Get enough exercise</li></ul><p>NIH: National Heart, Lung, and Blood Institute</p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 8,
      "Title": "Heart Diseases",
      "URL": "http://www.nlm.nih.gov/medlineplus/heartdiseases.html"
    },
    {
      "Content": "<p>Animal diseases that people can catch are called zoonoses.   Many diseases affecting humans can be traced to animals or animal products. You can get a disease directly from an animal, or indirectly, through the environment.</p><p>Farm animals can carry diseases. If you touch them or things they have touched, like fencing or buckets, wash your hands thoroughly. Adults should make sure children who visit farms or petting zoos wash up as well. </p><p>Though they may be cute and cuddly, wild animals may carry germs, viruses, and parasites. Deer and deer mice carry ticks that cause Lyme disease. Some wild animals may carry rabies. Enjoy wildlife from a distance.</p><p>Pets can also make you sick. Reptiles pose a particular risk. Turtles, snakes and iguanas can transmit Salmonella bacteria to their owners. You can get rabies from an infected dog or toxoplasmosis from handling kitty litter of an infected cat. The chance that your dog or cat will make you sick is small. You can reduce the risk by practicing good hygiene, keeping pet areas clean and keeping your pets' shots up-to-date. </p>",
      "LinkCaption": "View more information on the MedlinePlus website",
      "Rank": 9,
      "Title": "Animal Diseases and Your Health",
      "URL": "http://www.nlm.nih.gov/medlineplus/animaldiseasesandyourhealth.html"
    }
  ]
}